<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="UTF-8">
  <title>Avisos Legales y Politicas de Privacidad</title>
  <link rel="stylesheet" href="legal.css">
  <link href="https://fonts.googleapis.com/css?family=Lato:700" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Roboto" rel="stylesheet">
</head>
<body>
  <div class="contenedor">
    <div class="volver"><a href="./index.php">HOME</a></div>
    <h1 class="titulo">Avisos Legales y Pol&iacute;ticas de Privacidad</h1>
    <h2 class="subtitulo-1">Avisos Legales</h2>
      <p class="contenido">El propietario de este sitio web es Arturo Jes&uacute;s
        Mart&iacute;nez S&aacute;enz, con n&uacute;mero de RUC 1043653396.
        Direcci&oacute;n Legal en pasaje 17 de Agosto, Mz. G Lt. 6
        Las Delicias de Villa, Chorrillos, Lima 09, Lima, Lima, Per&uacute;.</p>
      <p class="contenido">Egresado de Idat en la carrera T&eacute;cnica Operativa de Ensamblaje
        y reparaci&oacute;n de computadoras. </p>
      <p class="contenido">Estudiante de la carrera de Ingenier&iacute;a Inform&aacute;tica,
        7mo ciclo concluido, en la Universidad Cat&oacute;lica Sedes Sapientiae.</p>
      <p class="contenido">La empresa a nombre de la persona natural con negocio
        se encuentra debidamente registrada en la Sunat,
        con el RUC antes mencionado, autorizado a utilizar el nombre comercial
        Next Soluciones Inform&aacute;ticas, y a emitir comprobantes de pago manuales:
        Boleta de Venta y Factura de Venta.</p>
      <p class="contenido">Rubro autorizado a ejercer: Venta y reparaci&oacute;n de computadoras,
        accesorios y redes, soporte t&eacute;cnico inform&aacute;tico, servicios de desarrollo de software
        en general y productos en la nube.</p>
    <h2 class="subtitulo-1">Pol&iacute;ticas de Privacidad</h2>
      <p class="contenido">El presente sitio web brinda una variedad de herramientas,
        la mayor&iacute;a de uso personal, y algunas comerciales.
        Trataremos por separado cada una de estas.</p>
    <h3 class="subtitulo-2">Herramientas de uso personal</h3>
      <p class="contenido pad2">Las herramientas de uso personal,
         ubicadas en el directorio principal y el subdirectorio /control y subcarpetas,
          son para uso personal del autor. No recaban ning&uacute;n tipo de informaci&oacute;n personal
          de los visitantes, son para desarrollos experimentales personales,
           propios de un estudiante de ingenier&iacute;a.</p>
    <h3 class="subtitulo-2">Herramientas de uso comercial</h3>
      <p class="contenido pad2">Las herramientas comerciales son las siguientes
        (de momento s&oacute;lo una, en caso de agregar m&aacute;s,
        se actualizar&aacute; las pol&iacute;ticas de privacidad): </p>
    <h4 class="item">Herramienta NSComment</h4>
      <p class="contenido pad3 ident">La ubicada en el directorio /nscomment y subcarpetas.
        Esta herramienta est&aacute; dise&ntilde;ada para ser una herramienta de gesti&oacute;n de comentarios
        de un post espec&iacute;fico de Facebook, indicado por el usuario en la aplicaci&oacute;n web. </p>
      <p class="contenido pad3 ident">El servidor no almacena ning&uacute;n ning&uacute;n dato obtenido a trav&eacute;s de la
        API de Facebook, o de cualquier otro recurso externo generado por Facebook.</p>
      <p class="contenido pad3 ident">La aplicaci&oacute;n web genera, por petici&oacute;n y manipulaci&oacute;n directa
        del propietario de la cuenta de Facebook administrada por la aplicaci&oacute;n,
        un reporte de los comentarios con datos de resumen:
        Fecha del comentario, nombre del usuario que comenta, correo electr&oacute;nico principal
        del usuario que comenta y contenido del comentario (en cadena de texto).
        Este resumen se descargar&aacute; en un archivo de Excel de la computadora del cliente
        (usuario de Facebook), a petici&oacute;n de &eacute;l mismo.</p>
      <p class="contenido pad3 ident">Este paso solo puede ser realizado s&oacute;lo por el usuario de Facebook
         haciendo uso de la aplicaci&oacute;n web y para su uso personal.
         El servidor o el administrador del sitio web no conservan,
          obtienen o registran informaci&oacute;n alguna de la cuenta de Facebook
          en cuesti&oacute;n ni del post o los comentarios procesados, ni en ningun otro aspecto.
          El usuario es el &uacute;nico beneficiario del uso de la aplicaci&oacute;n web.</p>
    </div>
</body>
</html>
